/* Localized versions of Info.plist keys */

CFBundleName = "GrowlImporter";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "GrowlImporter version 1.0, Copyright (c) 2005 The Growl Project.";
NSHumanReadableCopyright = "Copyright (c) 2005 The Growl Project.";
